{ 

    "immagine" : "images/origi.jpg", 
    "titolo" : "Milan, Origi sempre più vicino: niente rinnovo unilaterale col Liverpool, sarà addio",
    "informazione" : "Stando a quanto riportato da The Athletic l'attaccante del Liverpool Divock Origi lascerà certamente i Reds a fine stagione: ad attenderlo c'è infatti un contratto con il Milan, che lo tessererà a parametro zero. Il belga non ha raggiunto il numero di presenze minime che avrebbero attivato una clausola per un rinnovo annuale automatico, ulteriore conferma dell'addio in direzione Serie A.",
    "fonte" : "Simone Lorini",
    "data_pubblicazione": "2022-04-16",
    "ora_pubblicazione": "19:04:33"

}

{

    "immagine" : "images/ibrahimovic.jpg", 
    "titolo" : "Nosotti su Ibrahimovic: 'Questo Milan senza di lui non ci sarebbe stato'",
    "informazione" : "Intervenuto ai microfoni di Sky Sport, Marco Nosotti ha parlato di Ibrahimovic. Queste le sue parole: 'Forse non c'è bisogno come primo centravanti, forse non si deve costruire la squadra intorno a lui ma è una figura fondamentale all'interno dello spogliatoio del Milan. E' stato bravissimo Ibrahimovic a definire i ruoli. Questo Milan però senza Ibrahimovic non ci sarebbe stato perchè entrato molto bene in questo gruppo ed è stato da stimolo negli allenamenti'",
    "fonte" : "Pietro Andrigo per Milannews.it",
    "data_pubblicazione": "2022-04-16",
    "ora_pubblicazione": "20:42:55"

}

{
    
    "immagine" : "images/leao.png", 
    "titolo" : "Sorriso, potenza e quel marchio di fabbrica: il mondo leggero di Rafa Leao",
    "informazione" : "Su Rafael Leao in questi anni se ne sono dette di tutti i colori: tante critiche, alcune giuste e altre meno, poca pazienza e troppa ingenerosità nei confronti di un diamante grezzo che sta iniziando a splendere di una luce sempre più accecante. Quest'anno i numeri in Serie A del portoghese non lasciano nessuno spiraglio, neanche agli haters più incalliti: 10 gol e 7 assist in 32 match di campionato. Per un esterno offensivo di 22 anni, 23 fra un mese, sono dati eccezionali. Nell'importantissima sfida di domenica sera contro il Verona di Tudor, tutto il popolo rossonero si è potuto rifare gli occhi ancora una volta guardando le giocate di Rafa: mai banale, potente, imprendibile e soprattutto efficace. Due assist per la doppietta di Sandro Tonali, due passaggi vincenti che sono arrivati dopo la solita incontenibile corsa palla al piede con quello che ormai è diventato un marchio di fabbrica dell'ex Lille: corsa ciondolante, accenno di doppio passo, o 'stepover' come direbbero quelli bravi, e poi gas a manetta. Vedendolo sembra semplicissimo, come se fosse la cosa più naturale del mondo: la verità è che per Leao è davvero la cosa più naturale del mondo, lo si capisce dal sorriso che ha stampato in faccia mentre supera, di solito con la seconda o terza falcata, l'inerme avversario. Sembra facile, ma non lo è. Non è facile farlo sistematicamente, non è facile farlo senza che diventi un esercizio di stile e non è facile farlo in un campionato in cui giocatori così pericolosi vengono raddoppiati o, spesso, triplicati.  Eppure Rafa va, parte e se ne frega, un po' come ha fatto con tutte le critiche di questi anni: è il nuovo Niang, non è da Milan, pensa solo alla musica, non ha la testa, e via dicendo. Parole al vento, bruciate dalla velocità e dal talento esplosivo del portoghese. Che quest'anno ha imparato a rendere utile quello che lo fa divertire. Nei precedenti due anni in rossonero abbiamo visti tanti colpi di genio da parte del numero 17, ma spesso troppo isolati nel tempo e mai continui nel corso della partita. La società, nelle figure di Maldini e Massara, evidentemente non ha mai avuto dubbi e ha continuato a riporre fiducia nel classe '99, così come lo ha fatto Pioli e lo hanno fatto i suoi compagni. Rafa ha sentito l'amore e ha capito: quest'anno non è solo bello da vedere, è anche, e soprattutto, efficace. Il MIlan se lo gode, lui è concentratissimo su questo finale di stagione al cardiopalma, pronto più che mai ad aiutare i suoi compagni verso un sogno. Il tutto sempre con la leggerezza del suo mondo e quel sorriso a trentadue denti.",
    "fonte" : "Manuel Del Vecchio per Milannews.it",
    "data_pubblicazione": "2022-04-16",
    "ora_pubblicazione": "23:07:23"

}

{

    "immagine" : "images/uefa.jpg", 
    "titolo" : "Nuova Champions dal 2024, l'ECA approva la riforma delle competizioni UEFA",
    "informazione" : "Era plausibile arrivasse, ma l'ECA ha ora approvato le riforme della UEFA alle competizioni dei club maschili europei dopo il 2024, che oggi sono diventate ufficiali grazie al Comitato Esecutivo della UEFA. 'L'ECA ha collaborato con la UEFA da quando le riforme sono state avviate per la prima volta alcuni anni fa, per garantire l'evoluzione più equilibrata e progressiva delle competizioni per club. In qualità di voce rappresentativa dei club che partecipano a queste competizioni, l'ECA sostiene da tempo le riforme per rendere il calcio per club in tutte le competizioni europee più sostenibile, inclusivo e di successo'.'L'ECA ritiene che il formato e le decisioni di accesso concordate oggi all'ExCo della UEFA raggiungano una serie di obiettivi importanti, tra cui:Conferma di un formato nuovo di zecca e innovativo sotto forma del nuovo sistema di campionati in tutte e tre le competizioni: UEFA Champions League, UEFA Europa League e UEFA Europa Conference League;Crescita da 96 a 108 squadre partecipanti con un buon equilibrio tra squadre provenienti da tutti i paesi, inclusi almeno 37 campioni nazionali che accedono alle competizioni europee maschili;Più opportunità per tutti i club, grandi e piccoli, di giocare ed essere visti sulla scena europea in più settimane di partite di calcio europee, inclusa una settimana esclusiva per ogni competizione; Un'attenzione generale al merito sportivo, sia nazionale che europeo, garantendo al contempo che ogni competizione mantenga il proprio entusiasmo sportivo unico e il proprio valore commerciale, a vantaggio dell'intera piramide calcistica europea'.'L'accordo raggiunto sull'elenco di accesso e sul calendario delle competizioni significa che le competizioni dal nuovo look avranno il miglior inizio di vita, risultato di approfondite consultazioni tra UEFA ed ECA nel corso di diversi anni che garantiscono il rispetto dei legittimi interessi di tutte le parti interessate. Spinto dall'interesse collettivo piuttosto che dall'interesse personale. Il nuovo formato offre anche l'opportunità di una crescita futura del calcio europeo in modo sostenibile, responsabile e inclusivo. La decisione ha fatto seguito alla riunione del Comitato Esecutivo dell'ECA di ieri a Madrid dove la versione finale delle riforme della UEFA è stata approvata dall'ECA'.",
    "fonte" : "Andrea Losapio",
    "data_pubblicazione": "2022-04-17",
    "ora_pubblicazione": "07:16:45"

}

{

    "immagine" : "images/verona-milan-esultanza.jpg", 
    "titolo" : "Milan, contro il Verona è arrivata la quarta vittoria in campionato dopo lo svantaggio iniziale",
    "informazione" : "Come riportato da Opta, il Milan ha vinto quattro gare in questo campionato dopo essere andato in svantaggio, due di queste contro il Verona. Le altre il 24 aprile contro la Lazio e il 5 febbraio contro l’Inter.",
    "fonte" : "Antonio Tiziano Palmieri per Milannews.it",
    "data_pubblicazione": "2022-05-09",
    "ora_pubblicazione": "11:24:33"

}

{

    "immagine" : "images/xavi.png", 
    "titolo" : "Xavi chiama Kessie: 'Busquets non è eterno e ci serve un giocatore in quel ruolo'",
    "informazione" : "Xavi Hernandez, allenatore del Barcellona, ha parlato in conferenza stampa della necessità di rafforzare la squadra dopo la stagione difficile che i Blaugrana hanno attraversato. Xavi dice: “L’assenza di Busquets è pesante. In squadra non abbiamo un sostituto con le stesse caratteristiche. Dobbiamo cercar un equilibrio diverso quando non c'è Busquets. Abbiamo diverse opzioni e per il futuro dobbiamo cercare una soluzione. Busquets non è eterno, ci siamo passati tutti. Quindi è importante che il club pianifichi anche in questa direzione. Ho sempre detto che il Barça deve avere almeno due giocatori per ogni ruolo come minimo. E ho già detto che ci sono ruoli nei quali siamo scoperti in questo senso. Sarà importante pianificare con attenzione il futuro”. In pratica il tecnico del Barcellona non vede l’ora di abbracciare Franck Kessie, attuale centrocampista del Milan.",
    "fonte" : "Antonio Tiziano Palmieri per Milannews.it",
    "data_pubblicazione": "2022-05-09",
    "ora_pubblicazione": "21:12:13"

}

{

    "immagine" : "images/investcorp.jpeg", 
    "titolo" : "Cessione Milan, Investcorp pronta a rilanciare: la situazione",
    "informazione" : "L’entrata di RedBird nella trattativa per l’acquisto del Milan ha rallentato inevitabilmente i dialoghi tra Investcorp ed il fondo a stelle e strisce. Come abbiamo appreso negli scorsi giorni, la proposta da 1.1 miliardi di euro da parte dell’azienda di Cardinale è tenuta in forte considerazione dalla famiglia Singer, poiché Elliott non vorrebbe far ricadere centinaia di milioni di euro di debito (la prima proposta dal Bahrein, infatti, è di 800 milioni per equity e 400 di prestiti) su una società appena ristrutturata per non influenzare la credibilità dell’investitore (e per motivi di rating, indicatore di andamento aziendale, e di stabilità della stessa). Ma, stando a quanto appreso dalla nostra redazione da fonti del Bahrein, il gruppo di Muhammad Al-Ardhi sarebbe pronto a far recapitare un’altra offerta alle sedi londinesi della famiglia Singer, dato che questo investimento è diventato una priorità per gli arabi (che vorrebbero portare i propri asset da 40 a 100 miliardi nel prossimo decennio). Ovviamente, per i motivi sopracitati, la proposta di Investcorp dovrà necessariamente avere una parte 'cash' decisamente più alta ed almeno un dimezzamento dei debiti – che, in ogni caso, non dovranno pesare sul bilancio del Milan. Sicuramente, si andrà sulle lunghe poiché il fondo americano vuole, in primis, aspettare la fine del campionato per avere maggiore chiarezza sulla contabilità di quest’anno e, poi, per favorire l’ingresso di nuovi investitori (con maggiori garanzie) per la cessione del club.",
    "fonte" : "Nicholas Reitano per Milannews.it",
    "data_pubblicazione": "2022-05-10",
    "ora_pubblicazione": "15:34:13"

}

{

    "immagine" : "images/nkunku.png", 
    "titolo" : "L'Equipe - Milan e non solo: Nkunku piace a mezza Europa. Ma il Lipsia spara alto",
    "informazione" : "La grande stagione di Christopher Nkunku non sta passando sotto traccia, per questo le big d'Europa si stanno già muovendo per portare a casa il giocatore. Il fantasista francese del Lipsia è cercato da molti club, come Chelsea, Manchester United e Barcellona. Oltre a queste squadre, anche il Milan segue la situazione legata all'ex PSG. Le altre richieste del Lipsia, che non ha bisogno di vendere, complicano le trattative per l'acquisto del classe '97.",
    "fonte" : "Gianluigi Torre per Milannews.it",
    "data_pubblicazione": "2022-05-15",
    "ora_pubblicazione": "18:41:22"

}

{

    "immagine" : "images/sassuolo-milan-03.jpg", 
    "titolo" : "Il Milan è campione d'Italia! Sassuolo battuto 0-3, il tricolore torna ai rossoneri 11 anni dopo",
    "informazione" : "Il Milan vince 0-3 in casa del Sassuolo (doppietta di Giroud, terzo gol firmato Kessié) e torna campione d’Italia a distanza di 11 anni!In una Reggio Emilia assediata dai tifosi del Diavolo e colorata di rossonero, Pioli si affida alle certezze e ripropone l’undici di sette giorni fa. La partenza, escludendo un tentativo di Berardi dalla lunga distanza, è un monologo rossonero purissimo: il Milan è affamato e inizia attaccando prepotentemente. Dopo grandi chance per Leao, Tomori e Saelemaekers, è Giroud a portare avanti i suoi e spianare la strada verso lo Scudetto, concludendo al meglio un’azione nata grazie ad un errore in impostazione del Sassuolo con Ayhan, rifinita da Leao e portata in rete con un mancino che passa sotto le gambe di Consigli da parte del francese. Il Diavolo ha ufficialmente aperto l’autostrada per la festa e a percorrerla a tutta velocità c’è sempre Leao. Chi se non lui? Il secondo assist di serata è destinato a Giroud, il terzo a Kessie per il mancino da fuori area che suggella al meglio il suo addio (per certi versi tratteggiato dalle polemiche) con destinazione Barcellona. Del Sassuolo minime tracce: i neroverdi si rendono pericolosi soprattutto da palla ferma, con Maignan che nel finale di frazione, salvando su Frattesi, dimostra come il premio di miglior portiere del campionato ricevuto nel pre-partita sia meritato. Con una tavola così tanto imbandita e la saliva alla bocca con l’appetito che aumenta d’intensità all’avvicinarsi del bottino, l’unico rischio reale per il Milan è quello di rilassarsi eccessivamente, pur potendo contare sulla considerevole dote di quattro gol di scorta da difendere nei 45 minuti conclusivi: il mancino di Berardi in apertura di ripresa è senza dubbio un avvertimento. Niente di serio, avrebbe detto qualcuno in vena di citazioni: il Milan gestisce bene, abbassa i ritmi e non presta il fianco al Sassuolo. Ecco che a prendersi il centro della scena sono allora le emozioni, come quelle che governano l’ingresso di Ibrahimovic per la sua probabile ultima apparizione da punta rossonera. Un addio da campione d’Italia, il suo, a differenza di quelli di Peluso e Magnanelli con i neroverdi, comunque sentiti. Più il tempo scorre, più le briglie si sciolgono: a mettere alle spalle anche la scaramanzia ci pensa Pioli a otto dal novantesimo, infiammando i suoi tifosi sulle tribune. Aspettando e cercando il gol nostalgico di Ibrahimovic (trovato, ma annullato per fuorigioco) è invece Traoré ad andare più vicino di tutti al gol, con un palo che esalta per l’ennesima volta le doti di Maignan. C’è addirittura il recupero (2 minuti), ad allungare la festa di Pioli e della sua gente. Il Milan torna campione d’Italia, lo Scudetto è della Milano rossonera.",
    "fonte" : "Dimitri Conti",
    "data_pubblicazione": "2022-05-22",
    "ora_pubblicazione": "21:11:52"

}

{

    "immagine" : "images/tonali--leao.jpeg", 
    "titolo" : "Milan Campione d'Italia, gli uomini Scudetto: Maignan-Leao fenomeni, cuore Tonali, Ibra-Giroud infiniti...",
    "informazione" : "In ogni trionfo che si rispetti c'è sempre una squadra che va elogiata in tutto e per tutto, ma ci sono anche singoli che, per singolari ed eccezionali qualità, la trascinano al prestigioso traguardo. Nel Milan fresco Campione d'Italia 2021-2022, in particolare, sono 5 i calciatori che hanno fatto la differenza in questa grandissima cavalcata Scudetto:- Maignan: numero 1 fra i pali senza averlo sulla schiena. La partenza di Donnarumma doveva togliere 10 punti al Milan, lui ne fa guadagnare una ventina con parate super, gioco coi piedi da centrocampista e leadership assodata. Ribadisco: numero 1. - Leao: l'altro fenomeno del gruppo oltre a Maignan, probabilmente - per ruolo - il più luccicante. Chiude la stagione con numeri buonissimi sia in fatto di gol che di assist, ai quali si aggiungono dribbling e giocate da fuoriclasse assoluto. È stata la stagione della sua esplosione: in campo non lo ha fermato praticamente nessuno e in futuro, con un Leao così e meglio di così, chi potrà fermare il Milan?!. Meravigliao. - Tonali: già nelle prime partite stagionali si era capito quanto fosse cresciuto rispetto all'annata passata, ma poi si è confermato nel tempo con prestazioni. a tutto campo praticamente sempre sul 7 o più. I gol importantissimi a Bergamo, a Roma contro la Lazio e a Verona sono valsi un pezzo di Scudetto, ma lui di mestiere fa il centrocampista quindi bisognerebbe aggiungere tanto di più. Anzi no, basta dire due parole: vecchio cuore. - Giroud: arrivato per dare il cambio a Ibrahimovic, ha giocato da titolare per tutto il girone di ritorno. Non impressiona per qualità e comunione nel gioco della squadra, ma è implacabilmente decisivo: la doppietta nel derby di ritorno (quello che spacca il campionato) la ciliegina su una torta che comprende tutti gli scalpi delle big, i goal di Reggio Emilia (chiude in doppia cifra di reti) e un milanismo evidente. Spallata. - Ibrahimovic: aveva detto a luglio 2020 che con lui da inizio campionato il Milan avrebbe lottato per lo Scudetto e... aveva ragione. Già, perché anche se non è più stato determinante sul campo come un tempo, Zlatan è stato colui che, con il suo arrivo e la sua mentalità, ha portato in due anni il Milan dal sesto posto ad essere Campione d'Italia. Infinito.",
    "fonte" : "Antonello Gioia per Milannews.it",
    "data_pubblicazione": "2022-05-23",
    "ora_pubblicazione": "08:02:32"

}

{

    "immagine" : "images/giroud-gol-sasmil.jpeg", 
    "titolo" : "Olivier Giroud, l’uomo del destino che ha spezzato la maledizione della 9",
    "informazione" : "Se hai il destino dalla tua parte, non serve molto per far sì che le stelle brillino nel tuo cielo. Questo è il caso di Oliver Giroud, l’uomo del destino, dello scudetto, per il Milan. Sono bastati appena due palloni al francese per dare il via alla festa tricolore del Diavolo. Due palloni tramutati in gol contro un Sassuolo che più dello sparring partner contro un Milan così non può fare. In questa stagione, nei momenti decisivi come questo, Stefano Pioli ha sempre saputo di poter contare sul proprio numero 9. In barba a tutte le maledizioni del mondo. Due gol nel Derby del 5 febbraio, uno con la Roma, uno contro il Napoli e un altro in casa della Lazio: ecco il ruolino di marcia dell’ex Chelsea in questa stagione. Oggi, dunque, non poteva toccare che a lui aprire le danze, stappare lo spumante e dare il via alla festa. Giroud, l’uomo del destino che ha spezzato la maledizione della 9.",
    "fonte" : "Luca Bargellini",
    "data_pubblicazione": "2022-05-23",
    "ora_pubblicazione": "16:45:12"

}

{

    "immagine" : "images/scudetto-milan-2022.jpg", 
    "titolo" : "Milan Campione d'Italia, emozioni e valori di un gruppo che ha dimostrato che 'volere è potere'",
    "informazione" : "Scrivere. Cancellare. Scrivere. Cancellare. Mettere (rosso)nero su bianco pensieri e stati d'animo mentre le braccia e le dita sono intorpidite dalla pelle d'oca non è facile. Le emozioni sono i colori della vita e la cromaticità del tifo rossonero, sempre vivo e sgargiante, è passata dai freddi tratti di ottavi e decimi posti alla caldissima pennellata di un tricolore meritato. Con una costante: l'amore per il rosso come il fuoco e per il nero della paura incussa agli avversari. Per celebrare la cavalcata del Milan il soggetto da utilizzare non è 'loro' bensì un 'noi': il concetto di famiglia, rimarcato dagli stessi protagonisti, conferma come la vittoria dello scudetto rossonero sia il frutto dell'impegno di un corpo unico, la squadra e i tifosi sempre insieme ad ogni latitudine, contro tutto e tutti. Nel rassettare i pensieri in questo tsunami di gioia e lacrime, scorrono le immagini di una stagione ricca di momenti indimenticabili. Come archeologi delle emozioni, sotto i leggendari strati di attimi come le reti di Giroud nel derby, della parata di Maignan con la Fiorentina o della rete di Tonali con la Lazio, possiamo scorgere picchi di milanismo inestimabili come la vicinanza della squadra dopo l'infortunio di Kjaer, il tutt'uno tra la squadra e i tifosi nell'Olimpico laziale o gli abbracci di Maldini e Massara in tribuna come veri cuori rossoneri. Come noi e voi che, dopo anni difficili, torniamo meritatamente a trionfare per un gruppo di ragazzi dal cuore incredibile. Questa vittoria è il frutto dell'impegno, della meritocrazia ed è la testimonianza che progettare con intelligenza rende possibile la frase 'volere è potere'. Ecco, quindi, che la nostra esigenza di cercare modelli a cui ispirarci, deve portare il tifo milanista a emulare nella quotidianità i valori di questo gruppo. Una rosa di ragazzi giovani, forti e volenterosi che, nonostante le difficoltà, non si sono abbattuti ma guidati da un Uomo con la U maiuscola come Stefano Pioli hanno raggiunto il loro obbiettivo. Ibrahimovic ha detto che a Milano si ricordano chi vince e non chi arriva secondo. Vero? No, è verissimo ma è altrettanto innegabile che il tifo rossonero scolpisce nella memoria chi ha a cuore la maglia milanista. Questi ragazzi lo hanno dimostrato nell'animo e in campo e la vittoria dello scudetto ne è stata la diretta e meritata conseguenza.",
    "fonte" : "Pietro Andrigo per Milannews.it",
    "data_pubblicazione": "2022-05-23",
    "ora_pubblicazione": "20:29:01"

}